<?php include "header.php" ?>

<div class="intro_us">
    <h1>من نحن</h1>

    <p>
    مرحبًا بكم في منصتنا، مساحة رقمية مخصصة لعشّاق التاريخ، وخصوصًا تاريخ <strong>المغرب الإسلامي والأندلس</strong>. 
    نهدف إلى تقديم محتوى تاريخي موثوق ومبسط يجمع بين الفائدة والمتعة، ويساعد الزائر على استكشاف أهم الشخصيات، الدول، والأحداث التي صنعت هذا التاريخ العريق.
    </p>

    <p>
    نقدم عبر موقعنا مجموعة من الأقسام المتنوعة مثل <strong>الشخصيات التاريخية</strong>، <strong>الدول</strong>، و<strong>الخرائط</strong>، حيث نسعى لعرض المعلومات بطريقة منظمة وسهلة الفهم، مدعومة بالصور والتصاميم الحديثة.
    </p>

    <p>
    رؤيتنا هي جعل التاريخ أقرب للجميع، خاصة للشباب، من خلال تجربة تفاعلية وبسيطة بعيدًا عن التعقيد، مع الحرص على دقة المعلومات وجودتها.
    </p>

    <p>
    نسعى باستمرار لتطوير منصتنا وإضافة محتوى جديد، ونرحب بكل ملاحظاتكم واقتراحاتكم لتحسين التجربة.
    </p>
    <p>
    شكرًا لزيارتكم 
    </p>
</div>
<br>
<?php include "footer.php"; ?>
<script src="script.js"></script>